var work=[
	{"id":"1000","name":"计算机","lowWork":[{"id":"1001","name":"不限"},{"id":"1002","name":"系统维护"},{"id":"1003","name":"软件开发"},{"id":"1004","name":"硬件维护"}]},
	{"id":"1010","name":"电子机械","lowWork":[{"id":"1011","name":"不限"},{"id":"1012","name":"机械加工"},{"id":"1013","name":"电子生产"}]},
	{"id":"1020","name":"能源化工","lowWork":[{"id":"1021","name":"不限"},{"id":"1022","name":"矿业加工"},{"id":"1023","name":"矿业开采"},{"id":"1024","name":"化工加工"}]},
	{"id":"1030","name":"安防环保","lowWork":[{"id":"1031","name":"不限"},{"id":"1032","name":"环境监测"},{"id":"1033","name":"监控"},{"id":"1034","name":"消防"}]},
	{"id":"1040","name":"其他","lowWork":[{"id":"1041","name":"不限"},{"id":"1042","name":"综合类"},{"id":"1043","name":"未分类"},{"id":"1044","name":"其他"}]},
	{"id":"1050","name":"餐饮娱乐","lowWork":[{"id":"1051","name":"不限"},{"id":"1052","name":"运动健身"},{"id":"1053","name":"保健按摩"},{"id":"1054","name":"餐饮"},{"id":"1055","name":"家政保洁/安保"},{"id":"1056","name":"酒店/旅游"},{"id":"1057","name":"美容/美发"},{"id":"1058","name":"娱乐/休闲"}]},
	{"id":"1060","name":"管理后勤","lowWork":[{"id":"1061","name":"不限"},{"id":"1062","name":"人事/行政/后勤"},{"id":"1063","name":"司机"},{"id":"1064","name":"高级管理"}]},
	{"id":"1070","name":"销售营销","lowWork":[{"id":"1071","name":"不限"},{"id":"1072","name":"销售"},{"id":"1073","name":"客服"},{"id":"1074","name":"贸易/采购"},{"id":"1075","name":"超市/百货/零售"},{"id":"1076","name":"淘宝职位"},{"id":"1077","name":"房产中介"}]},
	{"id":"1080","name":"设计媒体","lowWork":[{"id":"1081","name":"不限"},{"id":"1082","name":"市场/媒介/公关"},{"id":"1083","name":"广告/会展/咨询"},{"id":"1084","name":"美术/设计/创意"}]},
	{"id":"1090","name":"交通运输","lowWork":[{"id":"1091","name":"不限"},{"id":"1092","name":"普工/技工"},{"id":"1093","name":"生产管理/研发"},{"id":"1094","name":"物流/仓储"},{"id":"1095","name":"服装/纺织/食品"},{"id":"1096","name":"质控/安防"},{"id":"1097","name":"汽车制造/服务"}]},
	{"id":"1100","name":"信息通讯","lowWork":[{"id":"1101","name":"不限"},{"id":"1102","name":"计算机/互联网/通信"},{"id":"1103","name":"电子/电气"},{"id":"1104","name":"机械/仪器仪表"}]},
	{"id":"1110","name":"教育体育","lowWork":[{"id":"1111","name":"不限"},{"id":"1112","name":"教师"},{"id":"1113","name":"教练"},{"id":"1114","name":"法律"},{"id":"1115","name":"教育培训"},{"id":"1116","name":"翻译"},{"id":"1117","name":"编辑/出版/印刷"}]},
	{"id":"1120","name":"金融财务","lowWork":[{"id":"1121","name":"不限"},{"id":"1122","name":"会计"},{"id":"1123","name":"出纳"},{"id":"1124","name":"统计"},{"id":"1125","name":"财务/审计/统计"},{"id":"1126","name":"金融/银行/证券/投资"},{"id":"1127","name":"保险"}]},
	{"id":"1130","name":"医药美容","lowWork":[{"id":"1131","name":"不限"},{"id":"1132","name":"医师"},{"id":"1133","name":"护士"},{"id":"1134","name":"药师"},{"id":"1135","name":"美容师"},{"id":"1136","name":"环保"},{"id":"1137","name":"医院/医疗/护理"},{"id":"1138","name":"制药/生物工程"}]},
	{"id":"1140","name":"建筑房产","lowWork":[{"id":"1141","name":"不限"},{"id":"1142","name":"物业管理"},{"id":"1143","name":"其他招聘信息"},{"id":"1144","name":"建筑"}]}
	]